{
  "HomePage": {
    "navbar1": "Noticias",
    "navbar2": "Reseñas",
    "navbar3": "Nuevos Lanzamientos",
    "navbar4": "Artículos",
    "navbar5": "Listas",
    "navbar6": "Misceláneos",
    "navbar7": "Acerca de",
    "navbar8": "Contacto",
    "searchbar": "Buscar...",
    "dropdown": "Localización ",
    "subscribeButton": "Suscribirse",
    "more": "Más Publicaciones",
    "showMore": "Mostrar Más",
    "aboutTitle": "Sobre MusicBlog",
    "about": "Tu plataforma de confianza para las últimas noticias en el mundo de la música. Te traemos lo más reciente, entrevistas a artistas, reseñas de discos, y más.",
    "loading": "Cargando",
    "newsHeader": "Noticias",
    "newsSubheader": "¡Qué momento para estar vivo!",
    "reviewsHeader": "Reseñas",
    "reviewsSubheader": "Todos somos un poco obstinados",
    "newReleasesHeader": "Nuevos Lanzamientos",
    "newReleasesSubheader": "Todo lo nuevo",
    "miscelaneousHeader": "Miscelanea",
    "miscelaneousSubheader": "Algo para todos",
    "featuresHeader": "Artículos",
    "featuresSubheader": "Información actualizada sobre nuestra cultura",
    "listsHeader": "Listas",
    "listsSubHeader": "Todas las cosas que importan juntas",
    "aboutHeader": "Acerca de",
    "aboutSubheader": "Algunas cosas que deberían saber de su servidor",
    "aboutPageTitle": "¡El arte imita la vida!",
    "about1": "¡Bienvenidos a The Music Blog, tu destino definitivo para todo lo relacionado con la música y la cultura pop! Ya seas un fanático acérrimo del hip-hop, un conocedor de la música clásica o alguien que disfruta de un poco de todo, aquí tenemos algo para ti. Nuestra misión es traerte las noticias más frescas, críticas honestas, listas curadas y los últimos lanzamientos de todo el espectro musical.",
    "about2": "En The Music Blog, fundada en 2024, creemos que la música es más que solo sonido: es una poderosa forma de expresión que nos conecta a todos. Por eso, estamos dedicados a cubrir una amplia gama de géneros, asegurándonos de que haya algo para cada gusto. Desde los éxitos más sonados hasta las joyas del underground, exploramos todo con una mente abierta y un oído atento a la calidad.",
    "about3": "Pero no nos detenemos solo en la música. Reconociendo que la música es una parte integral del amplio tapiz de la cultura pop, nos adentramos en las intersecciones de la música con el cine, la moda, el arte y más. Nuestro equipo de escritores apasionados y aficionados de la música está comprometido a traerte historias que destacan el vibrante paisaje cultural que rodea las melodías que amamos.",
    "about4": "Ya sea que estés aquí para descubrir nuevos artistas, mantenerte al día con las tendencias de la industria o profundizar en las historias detrás de la música, The Music Blog está aquí para ser tu guía. Únete a nosotros en este emocionante viaje a través del sonido y la cultura, y exploremos juntos el mundo de la música.",
    "about5": "¡Mantente sintonizado, mantente inspirado y sigue disfrutando de la música!",
    "contactHeader": "Contáctanos",
    "contactSubheader": "Si necesitas una palabra de nosotros",
    "editorName": "Editor (Artículos): Emilio Cabezas",
    "editorEmail": "emiliodavidcabezascc@gmail.com",
    "contactNotice": "Tenga en cuenta que, debido al enorme volumen de correos electrónicos que recibimos (cientos cada día, la mayoría con solicitudes para escuchar nuevos discos), no podemos responder a todos – hacerlo sería un trabajo de tiempo completo y no tendríamos tiempo para escribir sobre la música que amamos. ¡Saludos!"
  }
}
